"CFBundleDisplayName" = "Google તરફથી બૅકઅપ અને સમન્વયન";
"Google drawing" = "Google રેખાંકન";
"CFBundleName" = "બેકઅપ અને સમન્વયન";
"Google table" = "Google કોષ્ટક";
"Google presentation" = "Google પ્રસ્તુતિ";
"Google spreadsheet" = "Google સ્પ્રેડશીટ";
"Google Drive link" = "Google ડ્રાઇવ લિંક";
"Google document" = "Google દસ્તાવેજ";
"Google form" = "Google ફોર્મ";
